function Home() {
    return (
        <>
            <div> Войти</div>
            <div> матрица судьбы</div>
            <div> Построй опору в жизни и начни свой осознанный путь</div>
            <div> appstore </div>
            <div> Открой все грани своей судьбы с тарифом PRO</div>
            <div>
                <div> Матрица судьбы </div>
                <div> Матрица совместимости</div>
                <div> Матрицам финансов</div>
                <div> Матрица ребенка</div>
                <div> Нумерология </div>
                <div> Рекомендации</div>
            </div>
            <div>Продолжить за 349 р. в месяц</div>
            <div>Подписку можно отменить в любой момент</div>
            <div>
                {" "}
                Приобретая тариф PRO, ты получаешь доступ к полной расшифровке всех матриц,
                нумерологии и рекомендациям для улучшения своей жизни{" "}
            </div>
            <div>
                <div> Матрица судьбы </div>
                <div> Матрица совместимости</div>
                <div> Матрицам финансов</div>
                <div> Матрица ребенка</div>
                <div> Нумерология </div>
                <div> Рекомендации</div>
            </div>
            <div>Продолжить за 349 р. в месяц</div>
            <div>Подписку можно отменить в любой момент списание раз в месяц.</div>
            <div>Terms of service</div>
            <div>Privacy policy</div>
            <div>we do not collect cookie</div>
        </>
    );
}

export default Home;
